{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты",
        "name": "Пекин",
        "wall": "Великая Китайская стена",
        "wallDescr": "Один из самых известных и впечатляющих памятников в мире. Прогулка по Великой стене, особенно на участках Бадалин или Мутяньюй, подарит уникальные виды на окружающие пейзажи и позволит почувствовать величие этой древней оборонительной структуры.",
        "forbidden": "Запретный город (Императорский дворец)",
        "forbiddenDescr": "Императорский дворец, который служил резиденцией китайских императоров почти 500 лет. Это огромный комплекс дворцов и храмов с многочисленными экспонатами, демонстрирующими жизнь и культуру династий Мин и Цин.",
        "temple": "Храм Неба",
        "templeDescr": "Древний храмовый комплекс, построенный в 15 веке, где императоры молились о хорошем урожае. Известен своей уникальной архитектурой и обширными парками, где местные жители занимаются утренними упражнениями, такими как тай-чи.",
        "palace": "Летний дворец",
        "palaceDescr": "Великолепный императорский сад, расположенный на берегу озера, с дворцами, павильонами и красивыми парками. Это место идеально подходит для прогулок и отдыха на свежем воздухе.",
        "square": "Площадь Тяньаньмэнь",
        "squareDescr": "Самая большая площадь в мире, окруженная важными зданиями, такими как Ворота Небесного Спокойствия и Мавзолей Мао Цзэдуна. Площадь имеет большое историческое значение и является неотъемлемой частью китайской истории.",
        "arts": "Национальный центр исполнительских искусств",
        "artsDescr": "Этот архитектурный шедевр в форме яйца предлагает разнообразные театральные представления, концерты и оперные шоу. Само здание является впечатляющим примером современного дизайна.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}