{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты",
        "name": "Чэнду",
        "panda": "Центр исследований и разведения гигантских панд",
        "pandaDescr": "Этот центр посвящен охране и разведению гигантских панд. Вы можете увидеть панд в их естественной среде обитания, узнать о программах охраны и поддержать их защиту.",
        "buddha": "Гигантский Будда в Лешане",
        "buddhaDescr": "Самая большая статуя Будды в мире, вырезанная из скалы. Расположена рядом с Лешаном в провинции Сычуань, примерно в 120 км от Чэнду. 71-метровая статуя изображает Майтрею (будущего Будду) и была вырезана в период династии Тан, с 713 по 803 год н.э. Великий Будда обращен к слиянию трех рек: Минцзян, Даду и Цинъи, и является объектом Всемирного наследия ЮНЕСКО. Этот колоссальный памятник является популярной туристической достопримечательностью и важным религиозным местом.",
        "jinli": "Улица Цзинли",
        "jinliDescr":"Эта историческая улица реконструирована в традиционном китайском стиле и известна своими магазинами, кафе и ресторанами, предлагающими местные деликатесы и сувениры.",
        "ceremony": "Участвуйте в традиционной чайной церемонии",
        "ceremonyDescr":"В Чэнду вы можете попробовать различные виды чая и принять участие в традиционной чайной церемонии, которая демонстрирует искусство и культуру чаепития.",
        "culinary": "Кулинарная улица",
        "culinaryDescr": "Попробуйте местные блюда Сычуани, включая знаменитые острые супы и закуски. Эта улица известна разнообразием уличной еды и уникальными региональными блюдами.",
        "ceramics": "Музей древней керамики",
        "ceramicsDescr": "Музей демонстрирует богатую коллекцию древней керамики, включая знаменитую сычуаньскую керамику.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}