{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты",
        "name": "Шанхай",
        "bund": "Набережная Вайтань",
        "bundDescr": "Набережная Вайтань — это знаменитая набережная вдоль реки Хуанпу, где расположены исторические здания в европейском стиле. Отсюда открываются виды на современный финансовый район Пудун с его небоскребами, такими как Шанхайская башня и телебашня \"Жемчужина Востока\".",
        "pearl": "Телебашня \"Жемчужина Востока\"",
        "pearlDescr": "Один из символов Шанхая, телебашня \"Жемчужина Востока\" предлагает панорамные виды на город. В башне также находятся Шанхайский музей истории и вращающийся ресторан.",
        "garden": "Сад Юй",
        "gardenDescr":"Этот классический китайский сад был создан в 16 веке и служит оазисом спокойствия в центре города. Здесь можно увидеть традиционные павильоны, пруды, мосты и красивую растительность.",
        "temple": "Храм Нефритового Будды",
        "templeDescr":"Этот буддийский храм известен своими статуями нефритового Будды. Это важное религиозное место, где можно больше узнать о буддийских традициях и культуре.",
        "aquarium": "Шанхайский океанариум",
        "aquariumDescr": "Один из крупнейших океанариумов в Азии, где можно увидеть множество морских существ, включая акул, скатов и тропических рыб. Особенностью является 155-метровый подводный туннель.",
        "tower": "Шанхайская башня",
        "towerDescr": "Второй по высоте небоскреб в мире. Обзорная площадка на 118-м этаже предлагает захватывающий вид на город. В башне также находятся офисы, отели и рестораны.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}