{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты",
        "name": "Сиань",
        "army": "Армия терракотовых воинов",
        "armyDescr": "Одно из самых значительных археологических открытий 20-го века, состоящее из тысяч терракотовых солдат и лошадей, охраняющих гробницу первого императора Китая, Цинь Шихуаня. Это место обязательно к посещению.",
        "wall": "Древняя городская стена",
        "wallDescr": "Городская стена Сианя — одна из лучше всего сохранившихся древних стен в Китае. Вы можете взять напрокат велосипед и проехать по всей длине стены, наслаждаясь видами старого и нового города.",
        "pagoda": "Большая дикая гусиная пагода",
        "pagodaDescr":"Эта пагода была построена в 7 веке для хранения буддийских текстов, привезенных из Индии. Это важный религиозный и культурный памятник, а также отличное место для прогулок по окружающему парку.",
        "quater": "Мусульманский квартал",
        "quaterDescr":"Очаровательный квартал, известный своими магазинами, кафе и ресторанами. Здесь вы можете купить сувениры, традиционные китайские изделия и попробовать местную кухню.",
        "theater": "Театр теневых кукол",
        "theaterDescr": "Уникальное культурное представление, где теневые куклы используются для рассказа традиционных китайских историй. Это захватывающее зрелище знакомит вас с одной из форм древнего китайского искусства.",
        "street": "Шоппинг на улице Дефу Лейн",
        "streetDescr": "Эта улица известна своими магазинами, кафе и ресторанами. Вы можете купить сувениры, традиционные китайские товары и попробовать местную кухню.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}