{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Предложения",
        "contacts": "Контакты",
        "name": "Яншo",
        "show": "Шоу Лю Саньцзе",
        "showDescr": "Посетите это зрелищное ночное шоу на открытом воздухе, на фоне реки Ли и карстовых гор. Шоу основано на местных легендах и музыке и включает сотни исполнителей.",
        "yulong": "Река Юлонг",
        "yulongDescr": "Совершите расслабляющую поездку на бамбуковом плоту по спокойной реке Юлонг. Это отличная возможность насладиться природной красотой и умиротворением.",
        "kungfu": "Тайцзи и кунг-фу",
        "kungfuDescr":"Участвуйте в утренних занятиях по тайцзи на открытом воздухе или запишитесь на курс кунг-фу. Это уникальная возможность узнать больше о китайской культуре и улучшить физическую форму.",
        "fuli": "Деревня Фули",
        "fuliDescr":"Деревня Фули известна своими традиционными китайскими веерами. Вы можете посетить мастерские, где изготавливаются эти красивые веера, и даже попробовать сделать свой собственный.",
        "balloon": "Полет на воздушном шаре",
        "balloonDescr": "Если вы хотите увидеть карстовые ландшафты с высоты, отправляйтесь на полет на воздушном шаре. Это незабываемое приключение, которое позволит вам насладиться видами Яншуа с новой перспективы.",
        "terraces": "Террасы Лунцзи",
        "terracesDescr": "Также известные как \"Спина дракона\", эти террасы расположены в 2-3 часах от Гуйлиня и представляют собой впечатляющий пример сельскохозяйственного искусства. Лучшие времена для посещения — весна, когда поля затоплены, и осень, когда собирается рис.",
        "yao": "Деревня Яо",
        "yaoDescr": "Узнайте больше о культуре и традициях местных этнических меньшинств, таких как народ Яо, посетив одну из деревень вокруг Гуйлиня.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}