{
"header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты",
        "name": "Юньнань",
        "lijiang": "Лицзян",
        "lijiangDescr": "Исторический город, включённый в список объектов Всемирного наследия ЮНЕСКО, известный своей хорошо сохранившейся традиционной архитектурой, узкими улочками и красивыми каналами. Основные достопримечательности: Старый город Лицзяна и Храм Снежной Горы.",
        "shangrila": "Шангри-Ла",
        "shangrilaDescr": "Ранее известный как Дали, этот город славится тибетской культурой, монастырями и горными пейзажами. Основные достопримечательности: Монастырь Сунгзанлинь, озеро Потала и Тибетский культурный центр.",
        "dali": "Дали",
        "daliDescr":"Город, расположенный у подножия горы Цаншань, известен древними городскими стенами, традиционной архитектурой и живописными озерами. Основные достопримечательности: Озеро Эрхай и Старый город Дали.",
        "park": "Национальный парк Юньнань",
        "parkDescr":"Природный парк с уникальными карстовыми образованиями, известными как \"Каменный лес\". Одно из самых впечатляющих природных чудес Китая.",
        "kunming": "Куньмин",
        "kunmingDescr": "Столица провинции Юньнань, известная своими современными удобствами и культурными достопримечательностями. Основные достопримечательности: Цветочный рынок Куньмина, Парк Цзиньхуа и Озеро Дяньчи.",
        "minority": "Деревни этнических меньшинств",
        "minorityDescr": "Туры по деревням различных этнических групп, таких как хани, лису и бай, где можно познакомиться с традиционным образом жизни, культурой и ремёслами.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}