{
    "header": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты"
    },
    "mobileNavigation": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты"
    },
    "city": {
        "home": "Главная",
        "about": "О нас",
        "destinations": "Направления",
        "offers": "Услуги",
        "contacts": "Контакты",
        "name": "Чжанцзяцзе",
        "park": "Национальный лесной парк Чжанцзяцзе",
        "parkDescr": "Этот парк знаменит своими величественными столбами и скальными образованиями. Он послужил вдохновением для фильма «Аватар». Главные достопримечательности. Горы Тяньцзы, замечательные скальные образования, с которых открываются захватывающие виды на окружающие пейзажи. Небесный столб, один из самых известных столбов парка, представляющий собой высокий и узкий утес.",
        "bridge": "Стеклянный мост через Большой каньон",
        "bridgeDescr": "Чжанцзяцзе знаменит своими историческими каналами, которые можно исследовать на лодке. Экскурсии по каналам предлагают виды на традиционные дома, мосты и древнюю архитектуру.",
        "cable": "Канатная дорога на гору Тяньмэнь",
        "cableDescr":"Самая длинная в мире канатная дорога ведет на вершину горы Тяньмэнь. На вершине находится «Небесные ворота» — высеченный в скале проход, через который можно пройти.",
        "village": "Деревня Туоцзя",
        "villageDescr":"Парк, где можно познакомиться с культурой и традициями народа Туцзя, включая традиционные дома, костюмы и ремесла.",
        "river": "Река Лао",
        "riverDescr": "Насладитесь живописными видами рек и каньонов, путешествуя на пароме по одним из самых красивых уголков региона.",
        "forest": "Бамбуковый лес",
        "forestDescr": "Лес, где можно прогуляться среди высоких бамбуковых деревьев и насладиться тишиной природы.",
        "back": "Все направления"
    },
    "footer": {
        "copyright": "Авторские права © 2020 Dynasty DMC. Все права защищены."
    }
}