{
    "navigation": {
        "about": "Sobre",
        "services": "Serviços",
        "contactUs": "Contactar-nos",
        "onlinePortal": "Portal online"
    },
    "mobileNavigation": {
        "home": "Início",
        "about": "Sobre",
        "services": "Serviços",
        "contactUs": "Contactar-nos",
        "onlinePortal": "Portal online"
    },
    "mission": {
        "title": "A nossa missão",
        "description": "A OurSupport esforça-se por manter a conetividade digital entre os indivíduos e as suas comunidades, oferecendo serviços de apoio informático acessíveis e benefícios financeiros tanto aos nossos clientes como à nossa rede de profissionais de TI.",
        "card1Title": "Mundial",
        "card1Description": "Especialistas em TI estão disponíveis na sua área.",
        "card2Title": "Sem obrigações",
        "card2Description": "Sem obrigações contratuais.",
        "card3Title": "Preços claros",
        "card3Description": "Estrutura de preços transparente, sem custos inesperados.",
        "card4Title": "Aplicação simples",
        "card4Description": "Plataforma móvel e web fácil de utilizar."
    },
    "values": {
        "title": "Nossos valores",
        "value1": "Sempre aprendendo",
        "value1Description": "Todos os dias, aprendemos continuamente com todas as nossas ações para melhorar a qualidade e o método do nosso trabalho.",
        "value2": "Excelência",
        "value2Description": "O nosso objetivo é proporcionar a mais elevada qualidade e experiência, assegurando simultaneamente a satisfação dos nossos clientes e representantes.",
        "value3": "Profissionalismo",
        "value3Description": "Todos os dias, melhoramos a nossa qualidade de serviço e inovamos em benefício dos nossos clientes.",
        "value4": "Inovação",
        "value4Description": "Estamos continuamente a melhorar a nossa plataforma e o padrão dos nossos serviços, utilizando as mais recentes tendências e tecnologias.",
        "value5": "Espírito de equipa",
        "value5Description": "OurSupport é uma comunidade internacional de TI onde todos trabalhamos em conjunto, partilhando ideias e sugestões para criar soluções eficientes e económicas.",
        "value6": "Transparência",
        "value6Description": "O nosso objetivo é manter a transparência com os nossos clientes e representantes como estratégia para fortalecer as nossas relações como uma equipa unida."
    },
    "community": {
        "title": "Comunidade OurSupport",
        "descriptionTitle": "Somos uma comunidade de suporte de TI.",
        "description": "Funcionamos como uma unidade única, onde cada indivíduo tem a mesma importância. <br><br>O OurSupport colabora com um grupo de especialistas em TI excepcionais, facilitando a utilização da experiência e dos conhecimentos únicos de cada membro da comunidade de suporte de TI. <br><br>Visualize a sabedoria e a experiência coletiva de milhares de profissionais de TI a apoiar cada pedido de assistência de TI!",
        "button": "Fazer parte da equipa"
    },
    "support": {
        "title": "Obter apoio informático nunca foi tão fácil",
        "description": "A tecnologia, cada vez mais integrada no nosso quotidiano, transformou os nossos hábitos de trabalho e eliminou as limitações geográficas. <br><br> O que antes era um meio de escapar à realidade, a tecnologia tornou-se agora a nossa realidade.",
        "button": "Começar"
    },
    "footer": {
        "description": "Uma plataforma de fácil utilização que liga pessoas que necessitam de apoio técnico informático a uma rede mundial de profissionais de TI acessíveis localmente.",
        "toAbout": "Sobre nós",
        "toJobs": "Carreiras",
        "toFAQ": "Perguntas frequentes",
        "toContact": "Contacto",
        "getApp": "Obter a aplicação",
        "investors": "Investidores",
        "copyright": "© 2024 © Tsolnetworks Connect Europe, S.A. Todos os direitos reservados.",
        "toTerms": "Termos de utilização",
        "toPolicy": "Política de privacidade",
        "deleteAccount": "Eliminar a conta",
        "toCookies": "Cookies", "toTechBrokerPolicy": "Tech Broker Policy"
    },
    "links": {
        "title": "Começar",
        "description": "Obtenha a aplicação e faça parte da comunidade OurSupport para obter apoio informático sem esforço, na ponta dos seus dedos"
    }
}