{
    "title": "Apoio informático local para grandes empresas",
    "subTitle": "Uma solução de serviço completa e personalizada do início ao fim",
    "description": "Embora apliquemos a mesma metodologia, temos engenheiros de suporte no terreno colocados em todo o mundo. Reconhecemos que os clientes desta categoria precisam muitas vezes de mais do que apenas um profissional de TI a deslocar-se às suas instalações. <br><br>Na OurSupport, atribuímos um gestor\/coordenador de conta dedicado à conta e concentrámo-nos no desenvolvimento de processos automatizados, desde a receção do bilhete até às atualizações, relatórios e encerramento de cada intervenção. <br><br>Simplificamos a faturação com ordens de compra e processos de integração de engenheiros (boletins de segurança, requisitos de formação, processos de pré-seleção)",
    "whyTitle": "Porquê escolher-nos?",
    "whyDescription": "Imagine a sabedoria coletiva e a experiência de milhares de profissionais de TI a apoiar cada pedido de ajuda de TI.",
    "why1Title": "Horas e consumíveis",
    "why1Description": "A necessidade de fornecer apoio informático a indivíduos tem uma importância substancial nas considerações financeiras de uma empresa. A solução ideal para qualquer empresa é dispor de recursos informáticos facilmente acessíveis e prontos a prestar apoio informático no âmbito dos acordos de nível de serviço. Uma plataforma única para solicitar apoio aos utilizadores de TI a nível global, com base no custo do tempo e do material, garante poupanças em novos contratos, um registo e um relatório eficiente e aumenta as poupanças de custos.",
    "why2Title": "Somos acessíveis",
    "why2Description": "O OurSupport, em conjunto com a nossa extensa rede de técnicos no terreno, está pronto para tratar dos pedidos de apoio informático em todo o mundo. O OurSupport tem como objetivo simplificar o processo, as tarefas e as atualizações entre os utilizadores e os técnicos de TI, tornando-o o mais fácil de utilizar possível.",
    "why3Title": "Somos uma equipa unida",
    "why3Description": "A OurSupport funciona como uma equipa única, onde todos, desde os clientes aos técnicos no terreno e aos assistentes administrativos, são vistos como membros iguais. Ao fomentar o trabalho em equipa, promover a partilha de conhecimentos e incentivar a aprendizagem mútua, garantimos uma situação vantajosa para todos.",
    "advocate": {
        "title": "Junte-se a nós como representante de vendas no OurSupport!",
        "subtitleh5": "Receber comissões contínuas de referências de clientes como advogado de vendas OurSupport!",
        "subtitleh6": "O programa OurSupport Community Advocate oferece-lhe a oportunidade de gerar um rendimento extra ao trazer novos clientes que necessitam de apoio informático para a plataforma OurSupport."
    },
    "stepsMobile": {
        "step4": "Passo 4",
        "step4Title": "Ganhar comissões",
        "step4Description": "Quando os seus contactos se registarem e o aceitarem como o seu representante, ganhará uma comissão baseada em todas as suas receitas de despesas durante um ano.",
        "step1": "Passo 1",
        "step1Title": "Configurar e inscrever-se",
        "step1Description": "Descarregue e registe-se como cliente ou especialista de apoio informático na aplicação OurSupport.",
        "step2": "Passo 2",
        "step2Title": "Pedir e obter aprovação",
        "step2Description": "Aceda à secção de definições da aplicação móvel OurSupport e solicite a aprovação para se tornar um Sales Advocate. Uma vez aprovado, pode atuar como Sales Advocate para o OurSupport.",
        "step3": "Passo 3",
        "step3Title": "Partilhe o seu \"link\" único",
        "step3Description": "Crie e partilhe a sua ligação exclusiva com os seus contactos a partir da secção Sales Advocate da aplicação móvel OurSupport."
    },
    "steps": {
        "step4": "Passo 4",
        "step4Title": "Ganhar comissões",
        "step4Description": "Quando os seus contactos se registarem e o aceitarem como o seu representante, ganhará uma comissão baseada em todas as suas receitas de despesas durante um ano.",
        "step1": "Passo 1",
        "step1Title": "Configurar e inscrever-se",
        "step1Description": "Descarregue a aplicação OurSupport e inscreva-se como cliente ou como suporte técnico informático.",
        "step2": "Passo 2",
        "step2Title": "Pedir e obter aprovação",
        "step2Description": "Navegue até à área de definições da aplicação móvel OurSupport e peça autorização para se tornar um Sales Advocate. Depois de receber a aprovação, poderá atuar como Sales Advocate para o OurSupport.",
        "step3": "Passo 3",
        "step3Title": "Partilhe o seu \"link\" único",
        "step3Description": "Crie e partilhe a sua ligação exclusiva com os seus contactos a partir da secção Sales Advocate da aplicação móvel OurSupport."
    },
    "advocateLinks": {
        "title": "Partilhe a sua ligação agora e vamos conectar a OurSupport juntos!",
        "description": "Uma forma simples de ganhar um rendimento extra enquanto ajuda outros a descobrir as vantagens do OurSupport."
    },
    "pros": {
        "title": "Suporte informático, acessível e simples para todos!",
        "subtitleh5": "O OurSupport permite a qualquer pessoa solicitar apoio técnico informático!",
        "subtitleh6": "No OurSupport, reconhecemos que nem toda a gente se sente à vontade com a tecnologia, o que pode causar frustração quando se procura assistência.",
        "list1Title": "Pedir assistência técnica informática no local",
        "list1Descr": "Pedir assistência técnica de TI no local pode ser tão simples como tirar uma fotografia e clicar em \"Abrir bilhete\".",
        "list2Title": "Todos os pedidos são processados",
        "list2Descr": "Todos os pedidos são tratados pelos representantes de serviços de TI autorizados do OurSupport na sua área.",
        "list3Title": "OurSupport garante preços transparentes e justos:",
        "price1Title": "Taxa horária fixa",
        "price1Descr": "OurSupport aplica uma taxa horária padrão, eliminando a necessidade de avaliar ou negociar preços para cada pedido.",
        "price2Title": "Despesas geridas",
        "price2Descr": "Cada pedido tem um limite de tempo máximo predefinido, garantindo aos nossos clientes que não lhes será cobrado qualquer valor adicional sem a sua aprovação. Se for necessário mais tempo, o técnico de TI tem de pedir autorização e o cliente tem de concordar antes de poder ser facturado qualquer trabalho adicional. Damos prioridade a dar aos nossos clientes controlo total sobre os custos, eliminando quaisquer encargos inesperados no final.",
        "price3Title": "Pagamentos seguros",
        "price3Descr": "Os serviços são pagos dentro da aplicação móvel utilizando um cartão de crédito através de fornecedores de pagamentos reconhecidos mundialmente. Os custos do trabalho só são aplicados depois de o cliente ter concordado e estar satisfeito com o trabalho concluído."
    },
    "freelancer": {
        "title": "Inicie o seu percurso como especialista de apoio informático trabalhador independente na sua comunidade.",
        "subtitleh5": "Torne-se um trabalhador independente de TI local, fornecendo apoio no local e remoto aos nossos clientes.",
        "subtitleh6": "No OurSupport, estamos constantemente à procura de novos técnicos de apoio informático que possam oferecer assistência tecnológica no local aos nossos clientes na sua área.",
        "card1Title": "Definir taxa horária",
        "card1Descr": "Receba um pagamento por hora fixo pelos seus serviços técnicos de TI no local.",
        "card2Title": "Monitorização eficaz do trabalho",
        "card2Descr": "A aplicação móvel OurSupport é utilizada para acompanhar todos os pedidos de trabalho e o desempenho.",
        "card3Title": "Pagamentos imediatos",
        "card3Descr": "Após a conclusão e aprovação do trabalho pelo cliente, o seu pagamento será depositado na sua carteira, disponível para levantamento quando lhe for conveniente.",
        "linkTitle": "Inscreva-se connosco agora!",
        "linkDescr": "Um método fácil de gerar ganhos adicionais ao ajudar outras pessoas a descobrir as vantagens do OurSupport."
    },
    "navigation": {
        "about": "Sobre",
        "services": "Serviços",
        "contactUs": "Contactar-nos",
        "onlinePortal": "Portal online"
    },
    "mobileNavigation": {
        "home": "Início",
        "about": "Sobre",
        "services": "Serviços",
        "contactUs": "Contactar-nos",
        "onlinePortal": "Portal online"
    },
    "smeTitle": "PME \/ Particulares - Apoio informático",
    "smeSubTitle": "Uma forma simples de solicitar assistência informática",
    "smeDescription": "Todos os clientes são igualmente importantes para nós. No entanto, reconhecemos que, para os utilizadores individuais e as pequenas organizações, pode não haver a triagem de grandes empresas, o pré-registo e os controlos de segurança de acesso necessários. <br><br>A nossa abordagem rápida ao serviço significa que qualquer cliente pode abrir um pedido descarregando a nossa aplicação móvel e registando-se como cliente. Um pedido é tão fácil como tirar uma fotografia e clicar em abrir bilhete. <br><br>Todos os pedidos de intervenção são acompanhados por um técnico de informática autorizado na sua área. É feita uma chamada para confirmar, marcar uma hora e efetuar o trabalho. Todas as tarefas, desde chamadas a deslocações, podem ser visualizadas na aplicação e têm relatórios detalhados sobre o trabalho efectuado e o tempo despendido. O pagamento do serviço é efectuado na aplicação móvel e só depois de o cliente estar satisfeito com o trabalho realizado. Este pagamento baseia-se num custo fixo por hora pré-determinado em todo o mundo e é clarificado aquando da solicitação de uma intervenção.",
    "footer": {
        "description": "Uma plataforma de fácil utilização que liga pessoas que necessitam de apoio técnico informático a uma rede mundial de profissionais de TI acessíveis localmente.",
        "toAbout": "Sobre nós",
        "toJobs": "Carreiras",
        "toFAQ": "FAQ",
        "toContact": "Contacto",
        "getApp": "Descarregar a aplicação",
        "investors": "Investidores",
        "copyright": "© 2024 © Tsolnetworks Connect Europe, S.A. Todos os direitos reservados.",
        "toTerms": "Termos de utilização",
        "toPolicy": "Política de privacidade",
        "deleteAccount": "Eliminar a conta",
        "toCookies": "Cookies", "toTechBrokerPolicy": "Tech Broker Policy"
    }
}