{
    "header": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact"
    },
    "mobileNavigation": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact"
    },
    "city": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact",
        "name": "Chengdu",
        "panda": "The Giant Panda Research and Breeding Centre",
        "pandaDescr": "This center is dedicated to the conservation and breeding of giant pandas. You can see pandas in their natural habitat, learn about conservation programs, and support their protection.",
        "buddha": "The Leshan Giant Buddha",
        "buddhaDescr": "The largest Buddha statue in the world, carved out of rock. It is located near Leshan in Sichuan Province, about 120 km from Chengdu. The 71-meter-tall statue depicts Maitreya (the future Buddha) and was carved during the Tang Dynasty, from 713 to 803 AD. The Great Buddha faces the confluence of three rivers: Minjiang, Dadu, and Qingyi, and is a UNESCO World Heritage site. This colossal monument is a popular tourist attraction and an important religious site.",
        "jinli": "Jinli Street",
        "jinliDescr":"This historic street is reconstructed in traditional Chinese style and is known for its shops, cafes, and restaurants offering local delicacies and souvenirs.",
        "ceremony": "Participate in a Traditional Tea Ceremony",
        "ceremonyDescr":"In Chengdu, you can sample various types of tea and take part in a traditional tea ceremony that showcases the art and culture of tea drinking.",
        "culinary": "Culinary Street",
        "culinaryDescr": "Try local Sichuan dishes, including famous spicy soups and snacks. This street is renowned for its variety of street food and unique regional dishes.",
        "ceramics": "Shufeng Yayun Sichuan Opera House",
        "ceramicsDescr": "Very wonderful performance, if you go to Chengdu, you have to look at Chengdu's cultural performance. The content of the performance covers almost all about Chengdu's literary and artistic customs, and has joined the international trend elements.",
        "back": "All Destinations"
    },
    "footer": {
        "copyright": "Copyright © 2020 Dynasty DMC. All rights reserved."
    }
}