{
    "title": "Local IT support for Large Enterprise companies",
    "subTitle": "A End-To-End customised service solution",
    "description": "Whilst the same approach is applied, having field support engineerd available across the globe. We understand that customers within this category often require more than just the IT guy arriving onsite. <br><br>At Oursupport, we assign a dedicated account manager \/ coordinator to the account, and work on creatigng automation processes from recieving tickets to updating and reporting and closing each intervention. <br><br>Consolidate invoicing with purchase orders named engineers onboarding process (Security bulletins, Training requirements, pre screening processes)",
    "whyTitle": "Why us?",
    "whyDescription": "Imagine the knowedge and experience of 1000´s of IT profesionals behind each request for IT help.",
    "why1Title": "Time & Material",
    "why1Description": "The need for proving IT support to people has a significant weight in companies' accounts. Having IT resourcess easily and readily available to provide IT support within SLAs, is the ideal solution for any companies. Having a single platform to request IT user support across the world, on a time and material cost ensures, time saving on new contracts, efficient loggin and reporting and increases cost savings.",
    "why2Title": "We Are Available",
    "why2Description": "Oursupport together with our wide spread network of field technicians , are available to attend to IT support requests across the globe. Oursupport makes the process , tasks and updates between the users and IT technicnans as simple and easy to use as possible.",
    "why3Title": "We Are One Team",
    "why3Description": "Oursupport is made up of one team, every person within the oursupport ecosystem, be it customers, field technicians or administrative helpers, are considered equal and part of a team. By encouraging team work, sharing of knowledge and “shadowing” each other, we are able to deliver an have a win-win for everyone.",
    "advocate": {
        "title": "Become a OurSupport Sales Advocate!",
        "subtitleh5": "Earn Recurring Commission on Customer Referrals by being OurSupport Sales Advocate!",
        "subtitleh6": "The OurSupport Community Advocate Program allows you to earn additional income by introducing new customers who need IT support to the OurSupport platform."
    },
    "stepsMobile": {
        "step4": "Step 4",
        "step4Title": "Earn Commissions",
        "step4Description": "When your contacts register and accept you as their representative, you'll earn a commission based on all their spending revenue for one year.",
        "step1": "Step 1",
        "step1Title": "Set Up and Sign Up",
        "step1Description": "Download and register as a customer or IT support specialist in the OurSupport app.",
        "step2": "Step 2",
        "step2Title": "Request and Get Approval",
        "step2Description": "Go to the settings section of the OurSupport mobile app and request approval to become a Sales Advocate. Once approved, you can act as a Sales Advocate for OurSupport.",
        "step3": "Step 3",
        "step3Title": "Share Your Unique Link",
        "step3Description": "Create and share your unique link with your contacts from within the Sales Advocate section inside the OurSupport mobile application."
    },
    "steps": {
        "step4": "Step 4",
        "step4Title": "Earn Commissions",
        "step4Description": "When your contacts register and accept you as their representative, you'll earn a commission based on all their spending revenue for one year.",
        "step1": "Step 1",
        "step1Title": "Set Up and Sign Up",
        "step1Description": "Download the OurSupport application and sign up as a customer or IT tech support.",
        "step2": "Step 2",
        "step2Title": "Request and Get Approval",
        "step2Description": "Navigate to the settings area of the OurSupport mobile app and seek permission to become a Sales Advocate. After receiving approval, you'll be able to serve as a Sales Advocate for OurSupport.",
        "step3": "Step 3",
        "step3Title": "Share Your Unique Link",
        "step3Description": "Create and share your unique link with your contacts from within the Sales Advocate section inside the OurSupport mobile application."
    },
    "advocateLinks": {
        "title": "Share your link now and let's connect OurSupport together!",
        "description": "A simple way to earn extra income while helping others discover the benefits of OurSupport."
    },
    "pros": {
        "title": "IT Support, easy and cost effective for everyone!",
        "subtitleh5": "With OurSupport, anyone can request IT tech support!",
        "subtitleh6": "At OurSupport, we understand that technology everyone’s comfort area, which can lead to frustration when seeking help.",
        "list1Title": "Requesting onsite IT tech help",
        "list1Descr": "Requesting onsite IT tech help can as easy as taking a photo and hitting ”Open Ticket.”",
        "list2Title": "All requests are handled",
        "list2Descr": "All requests are handled by OurSupport authorized IT services representatives in your area.",
        "list3Title": "OurSupport ensures Transparent and Fair Pricing:",
        "price1Title": "Fixed Hourly charge",
        "price1Descr": "OurSupport charges a standard per hour rate, avoiding the frustration of evaluating or negotiating pricing for each request.",
        "price2Title": "Controlled Costs",
        "price2Descr": "Each Request has an initial maximum amount of time allowed, thus making sure to our customers that no extras are charged, without consent. If additional time is needed, the IT tech will need to request and the customer accept before any additional work can be charged. It is important that our customers are always in control of the costs, with no surprises at the end.",
        "price3Title": "Secure Payments",
        "price3Descr": "Payments for services are made within the mobile application by Credit card using globally renowned payment providers. Work is only charges once the customer has agreed and is satisfied with the work done."
    },
    "freelancer": {
        "title": "Become a IT Support Freelancer in your area",
        "subtitleh5": "Become a local Freelancer IT support for onsite and remote support to our customers.",
        "subtitleh6": "At OurSupport, we are always looking for new IT support technicians to provide onsite technology support to our customers within your region.",
        "card1Title": "Fixed Hourly Rate",
        "card1Descr": "Earn a fixed hourly remuneration for your onsite IT tech services.",
        "card2Title": "Efficient Work Tracking",
        "card2Descr": "All work requests and performance are tracked using the OurSupport mobile application.",
        "card3Title": "Instant Payments",
        "card3Descr": "Once the work is completed and approved by our customer, you will receive your payment in your wallet, ready to be withdrawn anytime you want.",
        "linkTitle": "Join us now!",
        "linkDescr": "A simple way to earn extra income while helping others discover the benefits of OurSupport."
    },
    "navigation": {
        "about": "About",
        "services": "Services",
        "contactUs": "Contact us",
        "onlinePortal": "Online Portal"
    },
    "mobileNavigation": {
        "home": "Home",
        "about": "About",
        "services": "Services",
        "contactUs": "Contact us",
        "onlinePortal": "Online Portal"
    },
    "smeTitle": "SMB \/ Individual - IT support",
    "smeSubTitle": "A simple way of requesting IT assitance",
    "smeDescription": "All customers are equally as important to us. however we do recognise that for indicual users and small organizations, there may not be the large corporate screening, pre registering and access security controls required. <br><br>Our quick to service approach, means that any customer is able to open a request by downloading our mobile application and registering as a customer. A request is as easy as taking a photo and hiting open ticket. <br><br>All intervention requets are followed through by a authorized IT service person within your area. A call is made to confirm, arrange a time and perfome the work. All tasks from calling,travelling are viewable within the app, and have detailed reports to the work done and the time spent. Payment for the service are made within the mobile application, only once the work done the customer is happy with the work. This is based on a predetermined fixed hourly cost across the world, and is made clear on the requesting of an intervention.",
    "footer": {
        "description": "A user-friendly platform that connects individuals in need of IT tech support with a worldwide network of locally accessible IT professionals.",
        "toAbout": "About Us",
        "toJobs": "Careers",
        "toFAQ": "FAQ",
        "toContact": "Contact",
        "getApp": "Download the app",
        "investors": "Investors",
        "copyright": "© 2023 © Tsolnetworks connect europe. All rights reserved",
        "toTerms": "Terms of Use",
        "toPolicy": "Privacy Policy",
        "deleteAccount": "Delete account",
        "toCookies": "Cookies"
    }
}