{
    "header": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact"
    },
    "mobileNavigation": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact"
    },
    "city": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact",
        "name": "Xi’an",
        "army": "The Terracotta Army",
        "armyDescr": "One of the most significant archaeological discoveries of the 20th century, featuring thousands of terracotta soldiers and horses guarding the tomb of the first Emperor of China, Qin Shi Huang. This site is a must-visit.",
        "wall": "The Ancient City Wall",
        "wallDescr": "The city wall of Xi’an is one of the best-preserved ancient walls in China. You can rent a bike and ride along the entire length of the wall, enjoying views of the old and new city.",
        "pagoda": "The Big Wild Goose Pagoda",
        "pagodaDescr":"This pagoda was built in the 7th century to store Buddhist texts brought from India. It is an important religious and cultural monument, and a great place for a walk in the surrounding park.",
        "quater": "The Muslim Quarter",
        "quaterDescr":"A magnificent imperial garden located on the shores of a lake, featuring palaces, pavilions, and beautiful parks. This place is ideal for walks and outdoor relaxation.",
        "theater": "Shadow Puppet Theater",
        "theaterDescr": "A unique cultural performance where shadow puppets are used to tell traditional Chinese stories. It’s a captivating spectacle that introduces you to one of the forms of ancient Chinese art.",
        "street": "Shopping on Defu Lane Street",
        "streetDescr": "This street is known for its shops, cafes, and restaurants. You can buy souvenirs, traditional Chinese products, and try local cuisine.",
        "back": "All Destinations"
    },
    "footer": {
        "copyright": "Copyright © 2020 Dynasty DMC. All rights reserved."
    }
}