{
    "header": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact"
    },
    "mobileNavigation": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact"
    },
    "city": {
        "home": "Home",
        "about": "About",
        "destinations": "Destinations",
        "offers": "Offers",
        "contacts": "Contact",
        "name": "Yangshuo",
        "show": "Liu Sanjie Show",
        "showDescr": "Attend this spectacular outdoor night show set against the backdrop of the Li River and karst mountains. The show is based on local legends and music and features hundreds of performers.",
        "yulong": "The Yulong River",
        "yulongDescr": "Take a relaxing trip on a bamboo raft along the tranquil Yulong River. It’s a great opportunity to enjoy the natural beauty and serenity.",
        "kungfu": "Tai Chi and Kung Fu",
        "kungfuDescr":"Participate in morning Tai Chi classes outdoors or sign up for a Kung Fu course. This is a unique chance to learn more about Chinese culture and improve your physical fitness.",
        "fuli": "Fuli Village",
        "fuliDescr":"Fuli Village is known for its traditional Chinese fans. You can visit workshops where these beautiful fans are made and even try making your own.",
        "balloon": "Hot Air Balloon Ride",
        "balloonDescr": "If you want to see the karst landscapes from above, go on a hot air balloon ride. It’s an unforgettable adventure that allows you to enjoy Yangshuo’s views from a new perspective.",
        "terraces": "The Longji Rice Terraces",
        "terracesDescr": "Also known as the \"Dragon's Backbone,\" these terraces are located 2-3 hours from Guilin and represent an impressive example of agricultural art. The best times to visit are spring when the fields are flooded, and autumn when the rice is harvested.",
        "yao": "Yao Ethnic Village",
        "yaoDescr": "Learn more about the culture and traditions of local ethnic minorities, such as the Yao people, by visiting one of the villages around Guilin.",
        "back": "All Destinations"
    },
    "footer": {
        "copyright": "Copyright © 2020 Dynasty DMC. All rights reserved."
    }
}