{
    "title": "Lokaler IT-Support für Großunternehmen",
    "subTitle": "Eine umfassende, maßgeschneiderte Servicelösung von Anfang bis Ende",
    "description": "Wir wenden dieselbe Methodik an, haben aber Ingenieure für den Außendienst weltweit stationiert. Wir wissen, dass Kunden in dieser Kategorie oft mehr brauchen als nur einen IT-Fachmann, der bei ihnen vor Ort auftaucht. <br><br>Bei OurSupport stellen wir dem Kunden einen eigenen Kundenbetreuer\/Koordinator zur Seite und konzentrieren uns auf die Entwicklung automatisierter Prozesse vom Eingang der Tickets bis hin zu Aktualisierungen, Berichten und dem Abschluss der einzelnen Interventionen. <br><br>Wir rationalisieren die Rechnungsstellung mit Kaufaufträgen und Onboarding-Prozessen für Techniker (Sicherheitsbulletins, Schulungsanforderungen, Vorab-Prüfverfahren)",
    "whyTitle": "Warum sollten Sie uns wählen?",
    "whyDescription": "Stellen Sie sich vor, das kollektive Wissen und die Erfahrung von Tausenden von IT-Fachleuten unterstützt jede IT-Hilfeanfrage.",
    "why1Title": "Arbeitszeiten und Verbrauchsmaterial",
    "why1Description": "Die Notwendigkeit der Bereitstellung von IT-Support für Einzelpersonen ist für die finanziellen Überlegungen eines Unternehmens von großer Bedeutung. Die ideale Lösung für jedes Unternehmen besteht darin, über IT-Ressourcen zu verfügen, die leicht zugänglich und bereit sind, im Rahmen von Service Level Agreements IT-Support zu leisten. Eine einzige Plattform für die weltweite Beantragung von IT-Support auf der Grundlage von Zeit- und Materialkosten gewährleistet Einsparungen bei neuen Verträgen, eine effiziente Protokollierung und Berichterstattung und erhöht die Kosteneinsparungen.",
    "why2Title": "Wir sind barrierefrei",
    "why2Description": "OurSupport ist in Verbindung mit unserem umfangreichen Netz von Außendiensttechnikern bereit, IT-Supportanfragen weltweit zu bearbeiten. OurSupport zielt darauf ab, den Prozess, die Aufgaben und die Aktualisierungen zwischen Benutzern und IT-Technikern zu vereinfachen und so benutzerfreundlich wie möglich zu gestalten.",
    "why3Title": "Wir sind ein gemeinsames Team",
    "why3Description": "OurSupport arbeitet als ein einziges Team, in dem jeder, vom Kunden über die Techniker im Außendienst bis hin zu den Verwaltungsassistenten, als gleichberechtigtes Mitglied angesehen wird. Durch die Förderung der Teamarbeit, den Austausch von Wissen und die Ermutigung zum gegenseitigen Lernen sorgen wir für eine Win-Win-Situation für alle.",
    "advocate": {
        "title": "Werden Sie Sales Advocate bei OurSupport!",
        "subtitleh5": "Erhalten Sie als OurSupport-Verkaufsberater fortlaufende Provisionen aus Kundenempfehlungen!",
        "subtitleh6": "Das OurSupport Community Advocate Program bietet Ihnen die Möglichkeit, ein zusätzliches Einkommen zu erzielen, indem Sie neue Kunden, die IT-Support benötigen, auf die OurSupport-Plattform bringen."
    },
    "stepsMobile": {
        "step4": "Schritt 4",
        "step4Title": "Provisionen verdienen",
        "step4Description": "Wenn sich Ihre Kontakte registrieren und Sie als Vertreter akzeptieren, erhalten Sie ein Jahr lang eine Provision auf alle Ausgaben, die sie tätigen.",
        "step1": "Schritt 1",
        "step1Title": "Einrichten und Anmelden",
        "step1Description": "Laden Sie die OurSupport-App herunter und registrieren Sie sich als Kunde oder IT-Support-Spezialist.",
        "step2": "Schritt 2",
        "step2Title": "Genehmigung beantragen und erhalten",
        "step2Description": "Gehen Sie zum Abschnitt Einstellungen der OurSupport-Mobil-App und beantragen Sie die Genehmigung, ein Verkaufsberater zu werden. Nach der Genehmigung können Sie als Sales Advocate für OurSupport agieren.",
        "step3": "Schritt 3",
        "step3Title": "Teilen Sie Ihren einzigartigen Link",
        "step3Description": "Erstellen Sie Ihren einzigartigen Link und teilen Sie ihn mit Ihren Kontakten über den Bereich Sales Advocate in der mobilen Anwendung OurSupport."
    },
    "steps": {
        "step4": "Schritt 4",
        "step4Title": "Provisionen verdienen",
        "step4Description": "Wenn sich Ihre Kontakte registrieren und Sie als Vertreter akzeptieren, erhalten Sie ein Jahr lang eine Provision auf alle Ausgaben, die sie tätigen.",
        "step1": "Schritt 1",
        "step1Title": "Einrichten und Anmelden",
        "step1Description": "Laden Sie die OurSupport-Anwendung herunter und melden Sie sich als Kunde oder IT-Supportmitarbeiter an.",
        "step2": "Schritt 2",
        "step2Title": "Genehmigung beantragen und erhalten",
        "step2Description": "Navigieren Sie zum Einstellungsbereich der OurSupport-Mobil-App und beantragen Sie die Genehmigung, ein Verkaufsberater zu werden. Nachdem Sie die Genehmigung erhalten haben, können Sie als Sales Advocate für OurSupport fungieren.",
        "step3": "Schritt 3",
        "step3Title": "Teilen Sie Ihren einzigartigen Link",
        "step3Description": "Erstellen Sie Ihren einzigartigen Link und teilen Sie ihn mit Ihren Kontakten über den Bereich Sales Advocate in der mobilen Anwendung OurSupport."
    },
    "advocateLinks": {
        "title": "Teilen Sie jetzt Ihren Link und lassen Sie uns gemeinsam OurSupport verbinden!",
        "description": "Eine einfache Möglichkeit, ein zusätzliches Einkommen zu erzielen, während Sie anderen helfen, die Vorteile von OurSupport zu entdecken."
    },
    "pros": {
        "title": "IT-Support, erschwinglich und einfach für alle!",
        "subtitleh5": "Mit OurSupport kann jeder technische IT-Unterstützung anfordern!",
        "subtitleh6": "Wir bei OurSupport sind uns bewusst, dass nicht jeder mit der Technik vertraut ist, was bei der Suche nach Unterstützung zu Frustration führen kann.",
        "list1Title": "Anforderung von technischer IT-Unterstützung vor Ort",
        "list1Descr": "Die Anforderung von IT-Unterstützung vor Ort kann so einfach sein wie ein Foto und ein Klick auf \"Ticket öffnen\".",
        "list2Title": "Alle Anfragen werden bearbeitet",
        "list2Descr": "Alle Anfragen werden von autorisierten OurSupport-IT-Servicemitarbeitern in Ihrer Nähe bearbeitet.",
        "list3Title": "OurSupport gewährleistet eine transparente und faire Preisgestaltung:",
        "price1Title": "Fester Stundensatz",
        "price1Descr": "OurSupport wendet einen Standard-Stundensatz an, so dass es nicht notwendig ist, die Preise für jede einzelne Anfrage zu ermitteln oder auszuhandeln.",
        "price2Title": "Verwaltete Ausgaben",
        "price2Descr": "Jede Anfrage ist mit einem vordefinierten maximalen Zeitlimit versehen, so dass unsere Kunden sicher sein können, dass ihnen keine zusätzlichen Kosten ohne ihre Zustimmung in Rechnung gestellt werden. Wenn mehr Zeit benötigt wird, muss der IT-Techniker um Erlaubnis bitten und der Kunde muss zustimmen, bevor weitere Arbeit in Rechnung gestellt werden kann. Wir legen großen Wert darauf, dass unsere Kunden die volle Kontrolle über die Kosten haben, damit am Ende keine unerwarteten Kosten entstehen.",
        "price3Title": "Sichere Zahlungen",
        "price3Descr": "Die Dienstleistungen werden innerhalb der mobilen Anwendung mit einer Kreditkarte über weltweit anerkannte Zahlungsanbieter bezahlt. Die Kosten für die Arbeit werden erst dann in Rechnung gestellt, wenn der Kunde zugestimmt hat und mit der ausgeführten Arbeit zufrieden ist."
    },
    "freelancer": {
        "title": "Starten Sie Ihre Reise als freiberuflicher IT-Support-Spezialist in Ihrer Gemeinde",
        "subtitleh5": "Werden Sie IT-Freiberufler vor Ort und bieten Sie unseren Kunden sowohl Vor-Ort- als auch Fernsupport.",
        "subtitleh6": "Wir bei OurSupport sind ständig auf der Suche nach neuen IT-Supporttechnikern, die unseren Kunden in Ihrer Region vor Ort technische Unterstützung bieten können.",
        "card1Title": "Stundensatz festlegen",
        "card1Descr": "Sie erhalten einen festen Stundensatz für Ihre IT-Technikerdienste vor Ort.",
        "card2Title": "Effektive Arbeitsplatzüberwachung",
        "card2Descr": "Die mobile Anwendung OurSupport wird verwendet, um alle Arbeitsanfragen und Leistungen zu verfolgen.",
        "card3Title": "Sofortige Zahlungen",
        "card3Descr": "Nach Abschluss und Genehmigung der Arbeit durch den Kunden wird Ihre Zahlung auf Ihr Konto überwiesen und Sie können sie jederzeit abheben.",
        "linkTitle": "Melden Sie sich jetzt bei uns an!",
        "linkDescr": "Eine einfache Methode, um zusätzliche Einnahmen zu erzielen, indem Sie anderen dabei helfen, die Vorteile von OurSupport zu entdecken."
    },
    "navigation": {
        "about": "Über",
        "services": "Dienstleistungen",
        "contactUs": "Kontakt",
        "onlinePortal": "Online-Portal"
    },
    "mobileNavigation": {
        "home": "Startseite",
        "about": "Über",
        "services": "Dienstleistungen",
        "contactUs": "Kontakt",
        "onlinePortal": "Online-Portal"
    },
    "smeTitle": "SMB \/ Einzelperson - IT-Unterstützung",
    "smeSubTitle": "Eine einfache Möglichkeit, IT-Unterstützung anzufordern",
    "smeDescription": "Alle Kunden sind für uns gleich wichtig. Wir sind uns jedoch bewusst, dass es für Kleinstanwender und kleine Organisationen möglicherweise nicht die großen Unternehmensüberprüfungen, Vorregistrierungen und Zugangskontrollen gibt, die erforderlich sind. <br><br>Unser schneller Serviceansatz bedeutet, dass jeder Kunde einen Antrag stellen kann, indem er unsere mobile Anwendung herunterlädt und sich als Kunde registriert. Eine Anfrage ist so einfach, wie ein Foto zu machen und auf Ticket öffnen zu klicken. <br><br>Alle Interventionsanfragen werden von einem autorisierten IT-Servicemitarbeiter in Ihrer Nähe bearbeitet. Es wird ein Anruf getätigt, um die Anfrage zu bestätigen, einen Termin zu vereinbaren und die Arbeit auszuführen. Alle Aufgaben (Anrufe, Reisen) sind in der App einsehbar, und es gibt detaillierte Berichte über die geleistete Arbeit und die aufgewendete Zeit. Die Zahlung für die Dienstleistung erfolgt über die mobile Anwendung, erst wenn der Kunde mit der Arbeit zufrieden ist. Dies basiert auf einem vorher festgelegten festen Stundensatz für die ganze Welt und wird bei der Beantragung eines Einsatzes deutlich gemacht.",
    "footer": {
        "description": "Eine benutzerfreundliche Plattform, die Personen, die IT-Support benötigen, mit einem weltweiten Netz von lokal verfügbaren IT-Experten verbindet.",
        "toAbout": "Über uns",
        "toJobs": "Karriere",
        "toFAQ": "FAQ",
        "toContact": "Kontakt",
        "getApp": "Die App herunterladen",
        "investors": "Investoren",
        "copyright": "© 2024 © Tsolnetworks Connect Europe, S.A. Alle Rechte vorbehalten.",
        "toTerms": "Nutzungsbedingungen",
        "toPolicy": "Datenschutzbestimmungen",
        "deleteAccount": "Konto löschen",
        "toCookies": "Cookies"
    }
}