{
    "navigation": {
        "about": "Acerca de",
        "services": "Servicios",
        "contactUs": "Contáctenos",
        "onlinePortal": "Portal en línea"
    },
    "mobileNavigation": {
        "home": "Inicio",
        "about": "Acerca de",
        "services": "Servicios",
        "contactUs": "Contáctenos",
        "onlinePortal": "Portal en línea"
    },
    "mission": {
        "title": "Nuestra misión",
        "description": "OurSupport se esfuerza por mantener la conectividad digital entre las personas y sus comunidades ofreciendo servicios de soporte informático accesibles y ventajas económicas tanto a nuestros clientes como a nuestra red de profesionales informáticos.",
        "card1Title": "Global",
        "card1Description": "Hay expertos en informática disponibles en su zona.",
        "card2Title": "Sin obligaciones",
        "card2Description": "Sin obligaciones contractuales.",
        "card3Title": "Precios claros",
        "card3Description": "Estructura de precios transparente sin costes inesperados.",
        "card4Title": "Aplicación sencilla",
        "card4Description": "Plataforma móvil y web fácil de usar."
    },
    "values": {
        "title": "Nuestros valores",
        "value1": "Siempre aprendiendo",
        "value1Description": "Cada día aprendemos de todas nuestras acciones para mejorar la calidad y el método de nuestro trabajo.",
        "value2": "Excelencia",
        "value2Description": "Nuestro objetivo es ofrecer la máxima calidad y experiencia, garantizando al mismo tiempo la satisfacción de nuestros clientes y representantes.",
        "value3": "Profesionalismo",
        "value3Description": "Cada día mejoramos la calidad de nuestro servicio e innovamos en beneficio de nuestros clientes.",
        "value4": "Innovación",
        "value4Description": "Mejoramos continuamente nuestra plataforma y el nivel de nuestros servicios utilizando las tendencias y tecnologías más recientes.",
        "value5": "Espíritu de equipo",
        "value5Description": "OurSupport es una comunidad informática internacional en la que todos trabajamos juntos, compartiendo ideas y sugerencias para crear soluciones eficaces y rentables.",
        "value6": "Transparencia",
        "value6Description": "Nuestro objetivo es mantener la transparencia con nuestros clientes y representantes como estrategia para fortificar nuestras relaciones como un equipo unificado."
    },
    "community": {
        "title": "Comunidad OurSupport",
        "descriptionTitle": "Somos una comunidad de soporte de TI.",
        "description": "Funcionamos como una sola unidad, donde cada individuo tiene la misma importancia. <br><br>OurSupport colabora con un grupo de excepcionales expertos en TI, facilitando la utilización de la experiencia y los conocimientos únicos de cada miembro dentro de la comunidad de soporte de TI. <br><br>Visualice la sabiduría y experiencia colectivas de miles de profesionales de TI respaldando cada solicitud de asistencia de TI.",
        "button": "Forme parte del equipo"
    },
    "support": {
        "title": "Obtener asistencia informática nunca ha sido tan fácil",
        "description": "A medida que la tecnología se integra cada vez más en nuestra vida cotidiana, ha transformado nuestros hábitos de trabajo y eliminado las limitaciones geográficas. <br><br> Lo que antes era un medio para escapar de la realidad, la tecnología se ha convertido ahora en nuestra realidad.",
        "button": "Comenzar"
    },
    "footer": {
        "description": "Una plataforma fácil de usar que conecta a las personas que necesitan soporte técnico informático con una red mundial de profesionales informáticos accesibles localmente.",
        "toAbout": "Sobre nosotros",
        "toJobs": "Carreras",
        "toFAQ": "PREGUNTAS FRECUENTES",
        "toContact": "Contacto",
        "getApp": "Obtener la aplicación",
        "investors": "Inversores",
        "copyright": "2024 © Tsolnetworks Connect Europe, S.A. Todos los derechos reservados",
        "toTerms": "Condiciones de uso",
        "toPolicy": "Política de privacidad",
        "deleteAccount": "Eliminar cuenta",
        "toCookies": "Cookies"
    },
    "links": {
        "title": "Comenzar",
        "description": "Obtenga la aplicación y forme parte de la comunidad OurSupport para recibir asistencia informática al alcance de su mano."
    }
}