{
    "navigation": {
        "about": "À propos",
        "services": "Services",
        "contactUs": "Contactez nous",
        "onlinePortal": "Portail en ligne"
    },
    "mobileNavigation": {
        "home": "Maison",
        "about": "À propos",
        "services": "Services",
        "contactUs": "Contactez-nous",
        "onlinePortal": "Portail en ligne"
    },
    "mission": {
        "title": "Notre mission",
        "description": "OurSupport a pour objectif de permettre aux personnes et à leurs communautés de rester connectées numériquement en offrant des services d'assistance informatique pratiques et des avantages économiques à la fois aux clients et à notre communauté de techniciens informatiques.",
        "card1Title": "Mondial",
        "card1Description": "Techniciens informatiques disponibles près de chez vous.",
        "card2Title": "Aucune obligation",
        "card2Description": "Aucune obligation contractuelle.",
        "card3Title": "Tarification claire",
        "card3Description": "Modèle de tarification clair et sans surprise.",
        "card4Title": "Application facile",
        "card4Description": "Plateforme mobile et web facile à utiliser."
    },
    "values": {
        "title": "Nos valeurs",
        "value1": "Toujours apprendre",
        "value1Description": "Nous apprenons constamment de tout ce que nous faisons chaque jour, pour améliorer la qualité et la façon dont nous le faisons.",
        "value2": "L'excellence",
        "value2Description": "Notre objectif est de fournir la meilleure qualité et la meilleure expérience et nous nous efforçons de satisfaire nos clients et nos représentants.",
        "value3": "Professionnalisme",
        "value3Description": "Chaque jour, nous améliorons la qualité des services et innovons pour nos clients.",
        "value4": "L'innovation",
        "value4Description": "Nous améliorons constamment notre plateforme et la qualité de nos services, en utilisant les dernières tendances et technologies.",
        "value5": "L'esprit d'équipe",
        "value5Description": "OurSupport est une communauté informatique mondiale, nous collaborons tous avec des idées et des suggestions pour parvenir à des solutions efficaces et rentables.",
        "value6": "Transparence",
        "value6Description": "Nous nous efforçons d'être transparents avec nos clients et nos représentants, ce qui nous permet de renforcer nos relations en tant qu'équipe."
    },
    "community": {
        "title": "OurSupport communauté",
        "descriptionTitle": "Nous sommes une communauté d'assistance informatique.",
        "description": "Nous formons une seule équipe et chaque personne est aussi importante que les autres. <br><br>OurSupport travaille avec une équipe de professionnels de l'informatique extraordinaires, ce qui facilite l'exploitation de l'expérience et des connaissances que chacun apporte à la communauté de l'assistance informatique. <br><br>Imaginez les connaissances et l'expérience de milliers de professionnels de l'informatique derrière chaque demande d'aide informatique !",
        "button": "Rejoindre l'équipe"
    },
    "support": {
        "title": "Il n'a jamais été aussi facile d'obtenir une assistance informatique",
        "description": "La technologie est de plus en plus présente dans notre vie quotidienne, la façon dont nous travaillons et le lieu où nous travaillons ont changé, nous ne sommes plus liés à des frontières géographiques ou à l'intérieur de celles-ci. <br><br> La technologie était autrefois un moyen d'échapper au monde réel ; aujourd'hui, la technologie est le monde réel.",
        "button": "Commencer"
    },
    "footer": {
        "description": "Plate-forme conviviale mettant en relation les personnes à la recherche d'une assistance technique informatique avec une communauté mondiale d'experts en informatique disponibles localement.",
        "toAbout": "À propos de nous",
        "toJobs": "Carrières",
        "toFAQ": "FAQ",
        "toContact": "Contact",
        "getApp": "Télécharger l'application",
        "investors": "Investisseurs",
        "copyright": "",
        "toTerms": "Conditions d'utilisation",
        "toPolicy": "Politique de confidentialité",
        "deleteAccount": "Supprimer le compte",
        "toCookies": ""
    }
}