{
    "title": "Assistance informatique locale pour les grandes entreprises",
    "subTitle": "Une solution de service complète et sur mesure du début à la fin",
    "description": "Bien que nous appliquions la même méthodologie, nous disposons d'ingénieurs d'assistance sur le terrain dans le monde entier. Nous reconnaissons que les clients de cette catégorie ont souvent besoin de plus qu'un simple professionnel de l'informatique qui se rend sur place. <br><br>Chez OurSupport, nous affectons un gestionnaire\/coordinateur de compte dédié au compte et nous nous concentrons sur le développement de processus automatisés, depuis la réception du ticket jusqu'aux mises à jour, aux rapports et à la clôture de chaque intervention. <br><br>Nous rationalisons la facturation avec des bons de commande et des processus d'intégration des ingénieurs (bulletins de sécurité, exigences de formation, processus de présélection).",
    "whyTitle": "Pourquoi nous choisir ?",
    "whyDescription": "Imaginez la sagesse et l'expertise collectives de milliers de professionnels de l'informatique qui répondent à chaque demande d'aide informatique.",
    "why1Title": "Heures et fournitures",
    "why1Description": "La nécessité de fournir une assistance informatique aux particuliers revêt une importance considérable dans les considérations financières d'une entreprise. La solution idéale pour toute entreprise est de disposer de ressources informatiques facilement accessibles et prêtes à fournir une assistance informatique dans le cadre des accords de niveau de service. Une plateforme unique de demande d'assistance informatique à l'échelle mondiale, basée sur le coût du temps et du matériel, permet de réaliser des économies sur les nouveaux contrats, d'assurer une journalisation et un reporting efficaces, et d'améliorer les économies.",
    "why2Title": "Nous sommes accessibles",
    "why2Description": "OurSupport, en conjonction avec notre vaste réseau de techniciens sur le terrain, est prêt à traiter les demandes d'assistance informatique dans le monde entier. OurSupport vise à simplifier le processus, les tâches et les mises à jour entre les utilisateurs et les techniciens informatiques, en les rendant aussi conviviaux que possible.",
    "why3Title": "Nous sommes une équipe unifiée",
    "why3Description": "OurSupport fonctionne comme une équipe unique, où chacun, du client au technicien de terrain en passant par l'assistant administratif, est considéré comme un membre à part entière. En favorisant le travail d'équipe, en promouvant le partage des connaissances et en encourageant l'apprentissage mutuel, nous garantissons une situation gagnant-gagnant pour tous.",
    "advocate": {
        "title": "Rejoignez-nous en tant que Sales Advocate chez OurSupport !",
        "subtitleh5": "Recevez des commissions continues sur les recommandations de clients en tant qu'agent commercial de OurSupport !",
        "subtitleh6": "Le programme OurSupport Community Advocate vous offre la possibilité de générer des revenus supplémentaires en attirant de nouveaux clients ayant besoin d'une assistance informatique sur la plate-forme OurSupport."
    },
    "stepsMobile": {
        "step4": "Étape 4",
        "step4Title": "Gagner des commissions",
        "step4Description": "Lorsque vos contacts s'inscrivent et vous acceptent comme représentant, vous percevez une commission sur l'ensemble de leurs dépenses pendant un an.",
        "step1": "Étape 1",
        "step1Title": "Mise en place et inscription",
        "step1Description": "Téléchargez et enregistrez-vous en tant que client ou spécialiste de l'assistance informatique dans l'application OurSupport.",
        "step2": "Étape 2",
        "step2Title": "Demander et obtenir l'approbation",
        "step2Description": "Allez dans la section des paramètres de l'application mobile OurSupport et demandez l'autorisation de devenir Sales Advocate. Une fois approuvé, vous pouvez agir en tant que Sales Advocate pour OurSupport.",
        "step3": "Étape 3",
        "step3Title": "Partagez votre lien unique",
        "step3Description": "Créez et partagez votre lien unique avec vos contacts à partir de la section Sales Advocate de l'application mobile OurSupport."
    },
    "steps": {
        "step4": "Étape 4",
        "step4Title": "Gagner des commissions",
        "step4Description": "Lorsque vos contacts s'inscrivent et vous acceptent comme représentant, vous percevez une commission sur l'ensemble de leurs dépenses pendant un an.",
        "step1": "Étape 1",
        "step1Title": "Mise en place et inscription",
        "step1Description": "Téléchargez l'application OurSupport et inscrivez-vous en tant que client ou support technique IT.",
        "step2": "Étape 2",
        "step2Title": "Demander et obtenir l'approbation",
        "step2Description": "Naviguez vers la zone des paramètres de l'application mobile OurSupport et demandez l'autorisation de devenir un représentant des ventes. Après avoir reçu l'autorisation, vous serez en mesure de servir en tant que Sales Advocate pour OurSupport.",
        "step3": "Étape 3",
        "step3Title": "Partagez votre lien unique",
        "step3Description": "Créez et partagez votre lien unique avec vos contacts à partir de la section Sales Advocate de l'application mobile OurSupport."
    },
    "advocateLinks": {
        "title": "Partagez votre lien maintenant et connectons OurSupport ensemble !",
        "description": "Un moyen simple de gagner un revenu supplémentaire tout en aidant d'autres personnes à découvrir les avantages de OurSupport."
    },
    "pros": {
        "title": "Support informatique, abordable et simple pour tous !",
        "subtitleh5": "OurSupport permet à tout le monde de demander une assistance technique informatique !",
        "subtitleh6": "Chez OurSupport, nous savons que tout le monde n'est pas à l'aise avec la technologie, ce qui peut être source de frustration lorsqu'on cherche de l'aide.",
        "list1Title": "Demande d'assistance technique informatique sur place",
        "list1Descr": "Demander une assistance technique sur site peut être aussi simple que de prendre une photo et de cliquer sur \"Ouvrir un ticket\".",
        "list2Title": "Toutes les demandes sont traitées",
        "list2Descr": "Toutes les demandes sont traitées par les représentants des services informatiques agréés par OurSupport dans votre région.",
        "list3Title": "OurSupport garantit des prix transparents et équitables :",
        "price1Title": "Tarif horaire fixe",
        "price1Descr": "OurSupport applique un taux horaire standard, ce qui élimine la nécessité d'évaluer ou de négocier les prix pour chaque demande.",
        "price2Title": "Dépenses gérées",
        "price2Descr": "Chaque demande est assortie d'un délai maximum prédéfini, ce qui garantit à nos clients qu'ils ne seront pas facturés en sus sans leur accord. Si plus de temps est nécessaire, le technicien informatique doit demander la permission et le client doit donner son accord avant que tout travail supplémentaire puisse être facturé. Notre priorité est de donner à nos clients un contrôle total sur les coûts, éliminant ainsi toute charge inattendue à la fin.",
        "price3Title": "Paiements sécurisés",
        "price3Descr": "Les services sont payés dans l'application mobile à l'aide d'une carte de crédit par l'intermédiaire de fournisseurs de paiement reconnus dans le monde entier. Les frais ne sont facturés qu'une fois que le client a donné son accord et qu'il est satisfait du travail accompli."
    },
    "freelancer": {
        "title": "Lancez votre parcours en tant que spécialiste de l'assistance informatique freelance dans votre communauté",
        "subtitleh5": "Devenez un informaticien indépendant local, fournissant une assistance sur site et à distance à nos clients.",
        "subtitleh6": "Chez OurSupport, nous sommes constamment à la recherche de nouveaux techniciens d'assistance informatique qui peuvent offrir une assistance technologique sur site à nos clients dans votre région.",
        "card1Title": "Fixer le taux horaire",
        "card1Descr": "Recevez un paiement horaire fixe pour vos services informatiques sur site.",
        "card2Title": "Suivi efficace de l'emploi",
        "card2Descr": "L'application mobile OurSupport est utilisée pour suivre toutes les demandes de travail et les performances.",
        "card3Title": "Paiements immédiats",
        "card3Descr": "Une fois les travaux terminés et approuvés par le client, votre paiement sera déposé dans votre portefeuille et pourra être retiré à votre convenance.",
        "linkTitle": "Inscrivez-vous dès maintenant !",
        "linkDescr": "Une méthode simple pour générer des revenus supplémentaires en aidant les autres à découvrir les avantages de OurSupport."
    },
    "navigation": {
        "about": "A propos de",
        "services": "Services",
        "contactUs": "Contactez nous",
        "onlinePortal": "Portail en ligne"
    },
    "mobileNavigation": {
        "home": "Accueil",
        "about": "A propos de",
        "services": "Services",
        "contactUs": "Contactez nous",
        "onlinePortal": "Portail en ligne"
    },
    "smeTitle": "PME \/ Particuliers - Support informatique",
    "smeSubTitle": "Une manière simple de demander une assistance informatique",
    "smeDescription": "Tous les clients sont aussi importants les uns que les autres. Cependant, nous reconnaissons que pour les utilisateurs occasionnels et les petites organisations, il n'est pas toujours possible de procéder à un filtrage à l'échelle de l'entreprise, à un pré-enregistrement et à des contrôles de sécurité de l'accès. <br><br>Notre approche de service rapide signifie que n'importe quel client peut ouvrir une demande en téléchargeant notre application mobile et en s'enregistrant en tant que client. Une demande est aussi simple que de prendre une photo et de cliquer sur \"ouvrir un ticket\". <br><br>Toutes les demandes d'intervention sont suivies par une personne autorisée du service informatique dans votre région. Un appel est effectué pour confirmer, fixer une heure et effectuer le travail. Toutes les tâches, de l'appel au déplacement, sont consultables dans l'application et disposent de rapports détaillés sur le travail effectué et le temps passé. Le paiement du service est effectué à partir de l'application mobile, et ce n'est qu'une fois le travail effectué que le client en est satisfait. Ce paiement est basé sur un coût horaire fixe prédéterminé dans le monde entier, et est clairement indiqué lors de la demande d'intervention.",
    "footer": {
        "description": "Une plateforme conviviale qui met en relation les personnes ayant besoin d'une assistance technique informatique avec un réseau mondial de professionnels de l'informatique accessibles localement.",
        "toAbout": "À propos de nous",
        "toJobs": "Carrières",
        "toFAQ": "FAQ",
        "toContact": "Contact",
        "getApp": "Télécharger l'application",
        "investors": "Investisseurs",
        "copyright": "2024 © Tsolnetworks Connect Europe, S.A. Tous droits réservés",
        "toTerms": "Conditions d'utilisation",
        "toPolicy": "Politique de confidentialité",
        "deleteAccount": "Supprimer le compte",
        "toCookies": "Cookies"
    }
}